Repository: pawelszydlo/keywords-ui
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pl

source: Natural Language Toolkit (keywords + bi-grams)
pl: Natural Language Toolkit (słowa kluczowe + bi-gramy)

source: Simple word frequency analysis
pl: Prosta analiza częstotliwości słow

source: Calais API tags (english, french and spanish only)
pl: API Calais - tagi (tylko angielski, francuski i hiszpański)

source: Text to analyze
pl: Tekst do analizy

source: Method
pl: Metoda

source: Paste your text here...
pl: Tutaj wklej swój tekst

source: Keyword Generator UI
pl: Generator Słów Kluczowych UI

source: Author
pl: Autor

source: Send
pl: Wyślij

source: Advanced
pl: Zaawansowane

source: Keywords
pl: Słowa kluczowe

source: Keywords will appear here.
pl: Tutaj pojawią się słowa kluczowe.
